Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/kouluvierailut_saavat_jatkoa_syksylla_2019.html.tmx
Source language: fin
Languages: sme

source: Kouluvierailut saavat jatkoa syksyllä 2019
sme: Skuvlagalledeamit joatkašuvvet čakčat 2019

source: Saamelaiskäräjien nuorisoneuvoston ja Nuorten Akatemian Dihtosis-yhteishanke on tältä keväältä tullut päätökseen.
sme: Sámedikki nuoraidráđi ja Nuoraid Akademiija Dihtosis – oktasašprošeakta lea dán giđa oasil nohkan.

source: Hankkeen avulla tehtiin saamelaisuutta tutuksi yläkouluille suunnattujen saamelaisaiheisten kouluvierailuiden ja opettajille aiheen itsenäiseen opetukseen tarkoitetun menetelmäpakan avulla.
sme: Prošeavtta vehkiin dahkkui sápmelašvuohta oahpisin badjeskuvllaide dárkkuhuvvon sámefáttát skuvlagalledemiid ja oahpaheaddjiide fáttá iehčanas oahpahussii dárkkuhuvvon metodapáhka vehkiin.

source: Lukukauden aikana toteutettiin yhteensä 59 kouluvierailua 12 kouluvierailijan voimin ympäri maan. Vierailuiden kautta tavoitettiin arviolta 1400 nuorta.
sme: Skuvlajagi áigge ollašuhttojedje oktiibuot 59 skuvlagalledeami 12 skuvlagalledeaddji fámuin miehtá Suoma. Galledeamit jukse árvvu miel 1400 nuora.

source: Vierailut olivat erittäin suosittuja, eikä kaikkia tilattuja kouluvierailuita resurssien rajallisuuden vuoksi pystytty toteuttamaan.
sme: Galledeamit ledje erenomáš bivnnuhat, eaige buot diŋgojuvvon skuvlagalledeamit ollašuvvan resurssaid rájálašvuođa dihtii.

source: Opettajille aiheen itsenäiseen opetukseen 5.-9.luokille sekä toisen asteen oppilaitoksiin suunnattua menetelmäpakkaa painettiin suomen ja ruotsin kielille.
sme: Oahpaheaddjiide fáttá iehčanas oahpahussii 5.-9. luohkáide ja nuppi dási oahppolágádusaide dárkkuhuvvon metodapáhkka prentejuvvui suoma- ja ruoŧagillii.

source: Suomenkielisestä tuhannen kappaleen painoksesta vajaa 700 kappaletta on jaettu eteenpäin.
sme: Suomagielat duhát stuhka prentosis vádjit 700 stuhka leat juhkkon ovddos guvlui.

source: Menetelmäpakkoja on vielä jäljellä molemmilla kielillä.
sme: Metodapáhkat leat vel fállun guktuid gielain.

source: Pakkatilauksen voi tehdä osoitteesta: www.nuortenakatemia.fi/kouluvierailulomakkeet
sme: Páhkkadiŋgoma sáhttá bargat čujuhusas: www.nuortenakatemia.fi/kouluvierailulomakkeet

source: Kouluvierailut jatkuvat syksyllä 2019
sme: Skuvlagalledeamit joatkašuvvet čakčat 2019

source: Dihtosis-hanke jatkuu kesään 2020 saakka.
sme: Dihtosis – prošeakta joatkašuvvá geasi 2020 rádjai.

source: Saamelaisaiheiset kouluvierailut jatkuvat syksyllä 2019.
sme: Sámefáttát skuvlagalledeamit joatkašuvvet čakčat 2019.

source: Uusia kouluvierailijoita tullaan rekrytoimaan alkusyksyn aikana.
sme: Ođđa skuvlagalledeaddjiid boahtit rekryteret álgočavčča áigge.

source: Uusia vierailijoita toivotaan mukaan hankkeeseen erityisesti pääkaupunkiseudun alueelta.
sme: Ođđa skuvlagalledeaddjiid sávvat fárrui prošektii erenomážit oaivegávpotguovllus.

source: Hankkeen toisessa osassa toteutetaan vierailuiden lisäksi saamelaisuutta käsittelevä seppo-mobiilipeli, jota tarjotaan kouluille ympäri Suomen.
sme: Prošeavtta nuppi oasis ollašuhtto galledemiid lassin sápmelašvuođa gieđahalli seppo – mobiilaspeallu, mii fállojuvvo skuvllaide birra Suoma.

source: Peli lanseerataan vuoden 2020 kansallispäivän alla.
sme: Speallu ovdan buktojuvvo jagi 2020 álbmotbeaivve ovdal.

source: Lisätietoja:
sme: Lassidieđut:

source: Elli-Marja Hetta Vs. nuorisosihteeri 010 839 3134, 050 382 5179 elli-marja.
sme: Elli-Marja Hetta Vs. nuoraidčálli +358 10 839 3134, +358 50 382 5179 elli-marja.
